const cvText = `
Резюме (CV) Данил Дедяева

Имя: Данил Дедяев
Возраст: 21 год

Образование:
- Прошел курсы по фронтенд-разработке в HTML-academy
- Заканчиваю курс в школе Хекслет

Технические навыки:
- Языки программирования: JavaScript, React, HTML, CSS, SASS, TypeScript
- Знание паттернов проектирования
- Опыт работы с Java, Kotlin, Python, и JavaScript

Опыт работы:
- Участие в командной разработке пользовательского интерфейса на Python с использованием библиотеки PyQt
- Разработка интерфейсов на языке Python
- Работа с языками программирования Java, Kotlin, Python и JavaScript

Личные качества:
- Обладаю хорошими коммуникативными навыками и умением работать в команде
- Люблю изучать новые технологии и постоянно развиваю свои навыки
- Стремлюсь к достижению высоких целей и постоянно совершенствуюсь

Готов внести свой вклад в развитие проектов, связанных с фронтенд-разработкой, и использовать свой опыт и знания для достижения общих целей.
`;

export default cvText;